[
  "vault-nickname",
  "fontsource",
  "novel-word-count",
  "better-word-count",
  "obsidian-markdown-file-suffix",
  "settings-search",
  "ribbon-divider",
  "open-vscode",
  "iconic",
  "obsidian-sidebar-expand-on-hover-local",
  "file-ignore",
  "obsidian-style-settings"
]